[language]
name=Việt 
id=1056
[frmMain]
btnSearchAll=Tìm kiếm Tất cả(&S)
btnOpenFile=Mở tập tin(&F)…
btnOpen=Mở(&O)
btnExit=Cuối(&X)
btnAdvance=Khác(&O)
btnClose=Cuối(&X)
mFile=Tập tin(&F)
mOpen=Mở(&O) ...

mExit=Cuối(&X)
mCodeConvert=Chuyển mã(&C)
mLanguage=Ngôn ngữ(&Language)
mHelp=Trợ giúp(&H)
mAbout=Giới(&A)
mOptions=Tùy chọn(&O)
mWebsite=Tin cập nhật trang web(&W)
mBugReport=Báo cáo lỗi(&R)
mManual=Hướng dẫn điều hành(&M)
mWebserver=Web server(&W)
mChangeDirectory=Đối với các thư mục chính(&C)
mShowAllDb=Show ẩn cơ sở dữ liệu

[frmAddfavor]
btnadd=Nhập(&A)
btndelete=Xóa(&E)
btncancel=Đóng(&C)
btnup=Trên(&U)
btndown=Tiếp theo(&D)



[frmData]
mautodict=Từ điển tự động(&D)
mautosearch=Tự động truy vấn(&S)
mHe=Để chỉnh sửa bản gốc Hán(&H)
mSetNoteColor=Đặt Meipi màu(&C)...
mSetNotebgColor=Đặt nền Meipi(&B)...
mSetDefNoteColor=Default Meipi màu(&C)...
mSetDefNotebgColor=Default Meipi nền(&B)...
mSetDefBmColor=Màu đánh dấu(&B)...
mCloneTab=Tab Replication(&R)
mSmallTreeFont=Danh sách các khu vực sử dụng phông chữ nhỏ hơn(&S)
mListAdb=Mở cơ sở dữ liệu khác ...
mCloseTab=Đóng tab này
mCloseRightTab=Đóng tất cả các quyền

mSelectAll=Chọn Tất cả(&A)
mSelectAll1=Chọn Tất cả(&A)
mFindchar=Các bộ phận tìm kiếm những từ ...
mNoChange=Không thay đổi(&A)
mTraditional=Thành truyền thống(&T)
mSimplified=Đơn giản hóa chuyển đổi(&S)

mManual=Hướng dẫn điều hành(&M)
mAbout=Giới(&A)
mHelp=Trợ giúp(&H)
mSeperator=Đoạn phân cách(&P)
mExternalImage=Các chương trình bằng cách sử dụng plug-bên ngoài(&E)
mUseccg=Sử dụng được xây dựng trong các phông chữ(&C)
mUsemingliext=Roman các ký tự bằng cách sử dụng bảy mươi(&M)
mSynonym=Tìm kiếm từ đồng nghĩa(&S)
mAutofocus=Tập trung tự động di chuyển đến khu vực này(&F)
mAutolock=Tự động khóa loạt(&L)
mExport=Xuất khẩu(&E)
mExportRefer=Xuất khẩu nhiều khung nhìn(&R)...
mExportText=Xuất khẩu khu vực này(&E)...
mExportTree=Xuất khẩu khu vực thư mục(&T)...
mExportNote=Xuất khẩu Ghi chú ...
mImportNote=Nhập khẩu ghi chú ...
mViewNote=Xem các ghi chú ...
mRevertNote=Trả lời ghi chú của tôi
mFavorites=Hình yêu thích(&F)
mAddFavorite=Thêm vào yêu thích(&A)
mAddFavorite1=Thêm vào yêu thích(&A)
mOrganizeFavorite=Quản lý danh sách ưa thích của tôi(&O)

cbsearchtype=Chọn phương pháp tìm kiếm
edittofind=Bấm vào hồ sơ lịch sử có thể được thêm vào và lưu trong kết quả tìm kiếm tab
mAdvOptions=Advanced Options(&O)
mOptions=Tùy chọn(&O)
mVertical1=Dọc(&V)
mFontsize=Cỡ chữ(&F)
mSmallfont=Phông chữ nhỏ(&S)
mMiddleFont=Các font(&M)
mLargeFont=Font lớn(&L)
mExtraFont=Font lớn(&E)
mWrap=Auto Wrap(&W)
mShowLineNo=Hiển thị số dòng(&S)
mShowTree=Cây(&T)
mShowRefer=Multi khung nhìn(&R)

mReading=Đọc(&R)
mGoHotLine=Để các đường dây nóng(&L)
mGoline1=Go(&G)...
mExcerptLine=Tóm tắt hàng(&E)
m1line=Từ khoá liên tiếp(&1)
m3lines=Từ khóa xuống dòng(&3)
m5lines=Từ khóa lên xuống hai hàng(&5)
mExcerptMode=Tóm tắt chế độ(&X)
mExcerptMode2=Tóm tắt chế độ
mExcerptType=Tóm tắt Class(&E)
mBookmarks=Bookmarks(&B)
mKeywords=Từ khoá(&K)
mMarkers=Highlighter(&M)
mBookmark=Bookmarks(&B)
mNextbookmark=Các dấu trang kế tiếp(&U)
mprevBookmark=Lần Bookmarks(&M)
mNextbookmark1=Các dấu trang kế tiếp
mprevBookmark1=Lần Bookmarks
mNextMarker=Tiếp Highlighter
mPrevMarker=Lần Highlighter
mExcerpt=Tóm tắt(&E)
mNextOccur1=Viết(&N)
mPrevOccur1=Các bút(&P)
mNextOccur=Viết(&N)
mPrevOccur=Các bút(&P)
mNote=Ghi chú(&N)
mManual=Hướng dẫn điều hành(&M)
mAdvance=Advanced Mode(&A)
mShowtoolbox=Công cụ Hộp(&T)
mUsedFiles=Mở tập tin đã được(&U)
mHideNoHit=Danh sách chỉ có những người đáp ứng(&L)
mAutoGotoOccur=Tự động chuyển đến các lần đầu tiên gặp(&O)
mResetTree=Root(&T)
mGotofind=Search Text Box(&T)
mClearAllBookmarks=Rõ ràng tất cả các dấu(&C)
mClearAllMarkers=Rõ ràng tất cả Highlighter(&M)
mClearVisited=Rõ ràng đã đọc màu nền của dòng(&V)
mClone=Sao chép cửa sổ(&N)
mTopofFile=Hồ Sơ Trang chủ(&F)
mGoForward=Các điểm giao nhau kế tiếp
mGoBackward=Các điểm giao nhau cuối
mAddNote=Thêm Meipi(&N)
mDeleteNote=Ngân hàng Xóa Meipi(&D)
mAddLink=Các siêu liên kết(&H)...
mSelection=Hợp nhất Tìm kiếm(&M)
mResetTree=Root(&R)
mCopy=Copy(&C)
mCopyExcerpt=Sao chép tài liệu tham khảo(&E)
mCopyRef=Sao chép các điểm tham chiếu(&R)
mCopyRef1=Sao chép các điểm tham chiếu(&R)
mExcerptMode=Tóm tắt chế độ(&X)
mTreeParents=Tài liệu học(&H)
mBookmark=Bookmarks(&B)
mNextbookmark=Các dấu trang kế tiếp(&U)
mprevBookmark=Lần Bookmarks(&M)
mFindSelection=Tìm kiếm nâng cao(&S)
mFindSel=Tìm kiếm(&F)
mFindSelAnd=Trước và sau khi(&+)
mFindSelOr=Hoặc(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Không có trước và sau khi(&-)
mFirsthit=Để đáp ứng đầu tiên(&A)
mHideNoHit=Danh sách chỉ có những người đáp ứng(&L)
mExpandone=Mở rộng một lớp (+)
mExpandAll=Mở rộng tất cả (*)
mCollapseOne=Hội tụ lớp (-)
mCollapseAll=Hội tụ của tất cả (/)
mSelectAbort=Bỏ chọn khu vực(&S)
mShowLineNo=Hiển thị số dòng(&S)
mNodeAsRange=Hãy tìm kiếm của bạn(&W)
mExcerptType=Tóm tắt Class(&E)
mMarker=Highlighter(&M)

mClearMarker=Clear Highlighter(&C)
mCustomMarker=Tuỳ chỉnh màu sắc(&1)
mCustomMarker1=Tuỳ chỉnh màu sắc(&2)
mCustomMarker2=Tuỳ chỉnh màu sắc(&3)
mCustomMarker3=Tuỳ chỉnh màu sắc(&4)
mClearMarker=Rõ ràng(&L)

mGlyphInfo=Động hình(&G)...
mGlyphInfo1=Động hình(&G)...
mFindDict=Từ điển(&D)
[frmGotoline]
lblLineno=Số dòng
bGotoline=OK
bCancel=Huỷ
lblID=Sách Trang
lblwarning=Không thể tìm thấy!

[frmBugReport]
lblemail=Email của bạn
lblname=Tên của bạn
lbldescription=Mô tả
btnsend=Gửi
lblattachment=Xin vui lòng đính kèm các màn hình báo lỗi để nhanh chóng xác định vấn đề vẽ
btnGuide=Báo cáo lỗi Hướng dẫn
[frmIndex]
btnBuild=Xây dựng
btnSelect=Chọn
btnUp=Trên
btnDown=Tiếp theo
btnDel=Hủy bỏ
btnClear=Hủy bỏ tất cả
lblDB=Tên cơ sở dữ liệu

[frmAbout]
btnCheckupdate=Kiểm tra các bản cập nhật
[frmImage]
btnSaveAs=Save Picture(&A)
btnCopy=Sao chép vào clipboard(&C)


[lookup]
name0=Từ điển Phật giáo
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Bộ Giáo dục Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Từ điển Pali-Anh
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Cologne kỹ thuật số từ vựng tiếng Phạn
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Wikipedia tiếng Việt
url5=http://zh.wikipedia.org/wiki/ $ _;

[frmAddLink]
btnok=OK
rblink=Liên kết cơ sở dữ liệu
rburl=Website bên ngoài (URL) hay tên tập tin
rbtext=Lưu ý
btncancel=Huỷ
lblwarning=Liên kết không hợp lệ!
btndelete=Xóa
[frmccgfind]
lblinput=Đầu vào
lblids=Loại cấu hình
cbvariant=Bộ phận nhận dạng
cbsystemfont=Hệ thống từ
cbExtb=Mở rộng bộ ký tự B
lblinner=Nội bộ Mã
lblhanyu=Trung Quốc
lblbasic=Phần *
btnselect=Chọn
[frmbmtext]
btnOk=OK
btnCancel=Huỷ
btnClear=Rỗng
btnColor=Màu
[frmnotes]
cbnotes=Meipi
cbmarkers=Highlighter
cbuserlinks=Custom Hyperlinks
cbbookmarks=Bookmarks
btnOk=OK
btnCancel=Bỏ

[strings]
exportnotetype=Xuất khẩu sau ghi chú
importnotetype=Nhập khẩu sau đây ghi chú

image_link=Biểu đồ
found_hits=Xuất hiện%d lần
found_matchs=Tổng số%d bút (%d lần)
not_found=Không có điều khoản liên quan
no_marker=Không Highlighter
no_bookmark=Không có dấu trang
image_not_found=Không thể tìm thấy các tập tin ảnh!
no_nextoccur=Down không có từ nào khác
no_prevoccur=Văn bản không tìm thấy lên
search_distance=Kerning
gotreenode=Để nút thư mục(&T)
aboutdb=Giới
noabout=Tài liệu này đã không quan tâm đến bản quyền U 8 BAF
btnRoot.hint=Hội tụ và mở khóa tất cả các nút thư mục
sbDistance.hint=Khoảng cách giữa các định nghĩa của cụm từ tìm kiếm và ký tự đại diện * khoảng cách tối đa cho phép
editDistance.hint=Khoảng cách của các tìm kiếm hiện tại thiết lập để "văn bản" là một đơn vị, một nhà điều hành của một từ trong văn bản tiếng Anh
Doctrees.hint=Trình bày trong các cấu trúc cây thư mục
textviewer.hint=Khu vực này
mbegin.hint=Hơn so với những tìm thấy trên đầu
mend.hint=Kết thúc đáp ứng hơn so với
thechar.hint=Đó là hệ thống không thấy font này
message_sent=Thông điệp đã được gửi!
total_match=Tổng tuân thủ thời gian:
total_lines=Tổng sản lượng của các khoản:
end_of_export=Số liệu xuất khẩu được hoàn tất
export_trimmed=Nhiều hơn số lượng tối đa của các hàng để ngăn chặn xuất khẩu
criteria=Tìm kiếm Tiêu chuẩn:
link_not_found=Không thể đi đến kết!
cbmatchtype=Khớp
matchtype=Khi bắt đầu, một số người, vào cuối, hoàn toàn
dictmatchtype=Khi bắt đầu, một số, ở cuối, hoàn chỉnh, toàn văn, tần số
seconds=Giây
termcountexceed=Đáp ứng các mục nhập quá nhiều (%d), hãy thu hẹp phạm vi
quitprogram=Kết thúc của hệ thống?
addfavorite=- Thêm vào Favorites
organizefavorite=- Quản lý danh sách ưa thích của tôi
resulttab=Kết quả tìm kiếm
dicttab=Từ điển
bookmarkstab=Bookmarks
markerstab=Highlighter
userlinkstab=Các siêu liên kết
textnotestab=Meipi
termnotfound=Không thể tìm thấy "%s"!
totaltermfound=Tìm thấy%d tháng
gotohelp=Nhập dòng của các trang mã, ví dụ, \ n thứ năm Tập 5 \ n Fifth sách VII của trang n \ 5p7 thứ năm Book VII của hàng thứ tư của trang 5p7 # 4 \ n Các trang cuốn sách thứ bảy np7
linkhelp=Cơ sở dữ liệu liên kết cú pháp xem Ctrl + G hộp thoại \ n liên kết cơ sở dữ liệu khác trước bởi ID cơ sở dữ liệu, trường hợp:?? \ Ntaisho 1p7a kết nối với Taisho Volume 1, trang 7, cột \ ntaisho N221 kết nối đến lớn là 221 do

askclearallbookmarks=Chắc chắn bạn muốn xoá tất cả dấu trang?
askclearallmarkers=Chắc chắn bạn muốn xóa tất cả các Highlighter?
askclearalluserlinks=Chắc chắn bạn muốn xóa tất cả các siêu liên kết tuỳ chỉnh?
askclearalltextnotes=Chắc chắn bạn muốn xóa tất cả các Meipi?
clearallbookmarks=Rõ ràng tất cả các dấu
clearallmarkers=Rõ ràng tất cả Highlighter
clearalltextnotes=Rõ ràng tất cả Meipi
clearalluserlinks=Rõ ràng tất cả các tùy chỉnh các siêu liên kết
closealltab=Bàn tay phải của tab hiện tại để xóa tất cả các tab?
confirm=Xác nhận
mbegin=Vào đầu phù hợp với
mend=Kết thúc các đáp ứng
selectionexceed=Lựa chọn quá, chỉ sao chép%d từ.
viewnote=ghi chú khác đang xem, không chỉnh sửa. \ N Nếu bạn muốn thay đổi các ghi chú của người khác, đầu tiên nhập khẩu.
askcleartextbookmark=đánh dấu có kinh nghiệm, chắc chắn để xóa?
frmbmtext.caption=Đánh dấu văn bản thủ thuật
Filename=Tên tập tin
Name=Tên
Date=Ngày
Found=Hàng

